
/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@:"; ObjectID = "27t-EB-KAg"; */
"27t-EB-KAg.ibShadowedDisplayPattern" = "%{value1}@:";

/* Class = "NSMenuItem"; title = "Forced"; ObjectID = "G3i-ej-k1i"; */
"G3i-ej-k1i.title" = "Forzado";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "XxJ-Ze-NU8"; */
"XxJ-Ze-NU8.title" = "Etiqueta";

/* Class = "NSMenuItem"; title = "Deaf and Hard of Hearing (SDH)"; ObjectID = "ZfD-ye-a1S"; */
"ZfD-ye-a1S.title" = "Subtítulos para sordos (SPS)";

/* Class = "NSMenuItem"; title = "Translation (Full)"; ObjectID = "zT7-R8-fff"; */
"zT7-R8-fff.title" = "Traducción (total)";
